Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samisk_fartoyvern.html.tmx
Source language: nob
Languages: sma

source: Samisk fartøyvern
sma: Saemien vïnhtsevaarjelimmie

source: Båten er et viktig element i samisk kultur.
sma: Vïnhtse vihkeles biehkie saemien kultuvresne.

source: Samiske båtbyggertradisjoner kan dokumenteres langt tilbake i tid.
sma: Maahta saemien vïnhtsebigkemevuekieh vihtiestidh guhkede gietjeste.

source: Allerede kongesagaene beretter om samer som bygger store havgående skip.
sma: Joe gånkavaajesinie saemiej bïjre soptseste mah stoerre mearoeskïhph bigkieh.

source: Petter Dass forteller om jektebygging på 1600-tallet, og gamle skifteprotokoller beskriver redskap og utstyr som ble benyttet i båtbygging.
sma: Petter Dass siglevïnhtsebigkemen (jekt) bïjre soptseste 1600-låhkoen, jïh båeries protokollh dïrregh jïh dalhketjh buerkiestieh mah vïnhtsebigkemisnie åtnasovvin.

source: Det finnes mange eldre kilder som beskriver samene som dyktige båtbyggere.
sma: Gellie båarasåbpoe gaaltijh gååvnesieh mah saemide buerkiestieh goh væjkeles vïnhtsebigkijh.

source: Fartøyvern skiller seg fra annet kulturminnevern ved at det ikke fins noen form for automatisk fredning ved alder.
sma: Vaarjelimmie vïnhtsijste joekehtahta jeahtah kultuvremojhtesevaarjelimmeste dan åvteste ij leah naan såarhts jïjtsistie vaarjelimmie aalteren tjirrh.

source: Til nå har Riksantikvaren fordelt tilskuddsmidler til fartøyvern.
sma: Daan raajan Rïjhkeantikvaare dåarjoevierhtieh joekedamme vïnhtsevaarjelæmman.

source: Fra 2020 er det fylkene – og Sametinget – som skal fordele tilskudd og følge opp istandsettinger.
sma: Jaepien 2020 raejeste dellie fylhkh – jïh Saemiedigkie – mah edtjieh dåarjoem joekedidh jïh dåvvomem gïehtjedidh.

source: Det er også opp til Sametinget å utforme strategier for et samisk fartøyvern.
sma: Saemiedigkie edtja aaj strategijh saemien vïnhtsevaarjelæmman hammoedidh.

source: Foreløpig er det ingen fartøy/båter som forvaltes eller får tilskudd av Sametinget.
sma: Annjebodts ij leah naan vïnhtsh mah reeresuvvieh jallh dåarjoem åadtjoeh Saemiedigkeste.

source: Det finnes ingen oversikt over båter eller fartøy som har samisk tilknytning.
sma: Ij leah naan bijjieguvvie vïnhtsi bijjeli mah saemien ektiedimmiem utnieh.

source: Sametinget ønsker derfor å arbeide for å bevare et representativt utvalg av båter/fartøy som kan dekke den samiske båthistoria.
sma: Saemiedigkie sæjhta dan åvteste barkedh juktie joekehts såarhts vïnhtsh vaarjelidh mah maehtieh saemien vïnhtsehistovrijem gaptjedh.

source: De små åpne samiske båtene og klinkbygde båter for øvrig, er det i dag de samiske museene som ivaretar gjennom sine gjenstandssamlinger.
sma: Daan biejjien saemien museumh vaarjelieh dejtie smaave ræhpas saemien vïnhtside jïh jeatjah vïnhtside mah leah tjåanghkan naavlesjamme, sijjen daeverivåarhkoej tjïrrh.

source: Mange finnes også hos private eiere, men det finnes ingen oversikt over typer, antall eller tilstand på disse.
sma: Jeenjesh aaj privaate aajhteri luvnie, men ij naan bijjieguvvie gååvnesh mah såarhts vïnhtsh, man gellie leah jallh guktie dej vuekie lea.

source: Noe som er gledelig for samisk kystkultur og fartøyvern, er at kulturdepartementene i de nordiske landene i mars 2020 leverte en søknad til UNESCOs sekretariat om å få nordiske klinkbåter på lista over verdensarv.
sma: Naakede mij lea sjollehke saemien mearoegaedtien kultuvrese jïh vïnhtsevaarjelæmman, lea noerhtelaanti kultuvredepartemeenth aktem ohtsemem deellin UNESCO:n tjaelemesæjjan njoktjen 2020, gusnie ohtsin noerhtelaanti naevlievïnhtsh edtjin åadtjodh læstose vearteneaerpiejgujmie båetedh.

source: Alle eldre samiske båttyper vi kjenner til hører inn under denne tradisjonen, og samiske båtbyggertradisjoner er vektlagt i betydelig grad i søknaden.
sma: Gaajhkh båarasåbpoe saemien vïnhtsesåarhth mejtie damtebe daan aerpievuekien nualan båetieh, jïh saemien vïnhtsebigkemeaerpievuekieh leah sjïerelaakan neebnesovveme ohtsemisnie.

source: Det vil sette samiske båttradisjoner på verdenskartet.
sma: Daate sæjhta saemien vïnhtseaerpievuekieh veartenekaarhtese bïejedh.

source: Foredrag om samisk båtbygging
sma: Dåarjoe saemien vïnhtsevaarjelimmie
